Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1120_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaiskäräjien Nuorisoneuvosto hakee määräaikaista projektityöntekijää
smn: Sämitige nuorâirääđi ocá meriáigásâš proojeektpargee

source: ajalle 1.11.2015–31.1.2016, tai sopimuksen mukaan.
smn: ááigán 1.11.2015 – 31.1.2016, tâi sopâmuš mield..

source: Nuorisoneuvosto on saanut erillisrahoituksen Oahppoofelaš-hankkeen toteuttamiseksi.
smn: Nuorâirääđi lii finnim sierâruttâdem Oahppoofelaš-haavâ olášuttem várás.

source: Hankkeen tarkoituksena on selvittää, millä aloilla on nyt ja tulevaisuudessa työpaikkoja saamelaisten kotiseutualueella, millä aloilla on tarvetta saamenkielisille työntekijöille sekä minkälaisia töitä voi tehdä täysin etänä.
smn: Haavâ ulmen lii selvâttiđ, moin suorgijn láá táál já puátteevuođâst pargosajeh sämikuávlust, moin suorgijn lii tárbu sämikielâlijd pargeid sehe magarijd pargoid puáhtá porgâđ ollásávt káiđuspargon.

source: Projektityöntekijän tehtävänä on tehdä edellä mainittu selvitys.
smn: Proojeektpargee pargon lii oovdeeld mainâšum selvâttâs.

source: Selvityksestä painatetaan Oahppoofelaš-infovihko, jota jaetaan nuorille.
smn: Selvâttâsâst teddileh Oahppoofelaš-infovihko, mii juáhhoo nuoráid.

source: Tehtävän menestyksellistä hoitamista edesauttavat kokemus selvitysten ja tutkimusten tekemisestä, saamen kielen taito, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti.
smn: Tooimâ latkiš tipšom išedeh hárjánem selvâttâsâi já tutkâmušâi rähtimist, sämikielâ táiđu, šiev atk-tááiđuh sehe nahcâ porgâđ jiešráđálávt.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason V / IV mukaan, peruspalkka 1994,55 euroa / kk.
smn: Pálkkám meriduvá sämitige pálkkámvuáháduv vaattâmvuođâtääsi V / IV mield, vuáđupälkki 1994,55 €/mp.

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
smn: Vuáđupäälhi lasseen mäksih 24 % sämikuávlu lase já pargohárjánem mield hárjánemloosijd.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa saamelaiskäräjien sihteeristöön 19.10.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.
smn: Ucâmušâid uáppu- já pargotuođâstâsijguin kalga toimâttiđ sämitige čäällimkoodán ovdil 19.10.2015 tme 16.00 čujottâsân Sajos, 99870 Inari tâi Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.

source: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, puh.
smn: Lasetiäđuid pargoost addel nuorâičällee Kaisa Tapiola-Länsman, puh..

source: Saamelaiskäräjiin ja voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvostoon www.samediggi.fi/nuorat.
smn: Sämitiigán puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi já nuorâirááđán www.samediggi.gi/nuorat.

source: Inarissa 29.9.2015 Saamelaiskäräjät
smn: Anarist 29.9.2015 Sämitigge
